"Tutorials" = "教程";
"Inspectors" = "检查";
"Facing Pages" = "两页";
"Convert" = "转换成";
"Purple" = "紫色";
"Loosen" = "放宽";
"Oval" = "椭圆";
"Continuous" = "连续滚动";
"Find Previous" = "查找上一个";
"Character Shape" = "字符形状";
"As Unread" = "变成未读";
"Name:" = "名称：";
"Mark" = "标记";
"New Record..." = "新记录 ...";
"Select Next Tab" = "选择下一个标签页";
"Uncheck" = "取消旗标";
"Show Fonts" = "显示字体";
"Convert to Tags" = "Convert to Tags";
"Flip Horizontal" = "水平翻转";
"Create" = "建立";
"Transformations" = "转换";
"Forward" = "前进";
"Property Lists:" = "属性列表：";
"Tags" = "标签";
"Total:" = "总数：";
"Plain Text..." = "纯文本";
"Collapse All" = "全部收起";
"Sheets:" = "工作簿：";
"by Kind" = "按文件种类";
"Next Highlight" = "下一个高亮";
"Tags:" = "标签：";
"Path" = "路径";
"Cover Flow" = "封面流";
"Go" = "转至";
"Remove" = "移除";
"by Path" = "按路径";
"Crop Box" = "裁剪框";
"Save Search" = "保存搜索";
"Move All Instances To Trash" = "将所有实例移动到废纸篓";
"Go to previous page" = "转到上一页";
"Delete Selected Page" = "删除所选页面";
"Rich Text..." = "富文本";
"Open..." = "打开";
"Extensions & Bookmarklets" = "扩展 与 小书签Bookmarklets";
"Script:" = "脚本：";
"Merge %d Tags" = "Merge %d Tags";
"Read Only Sharing" = "只读";
"Tighten" = "收紧";
"Label" = "标注";
"New Rich Text..." = "新建 富文本 rtf／rtfd";
"Raise" = "提高";
"Statistics" = "统计";
"Creating Spotlight Index..." = "建立Spotlight索引...";
"by Date Due" = "by Date Due";
"Save" = "保存";
"by Date Created" = "按创建时间";
"Italic" = "倾斜";
"Date Created" = "创建时间";
"Align Left" = "居左";
"Locked" = "锁定";
"Copy URL" = "拷贝 URL";
"Install" = "安装";
"Feedback" = "联系我们";
"Annotation Selection" = "注释选择";
"Quit DEVONthink" = "退出DEVONthink";
"Hide Groups" = "隐藏分组和标签";
"by Size" = "按大小";
"Suggestions" = "联想";
"Records:" = "记录：";
"Update Templates Menu" = "更新模版菜单";
"Frequency" = "频次";
"Customize Toolbar..." = "自定义工具栏...";
"Page Setup..." = "页面设定 ...";
"Remove From Favorites" = "从收藏夹移除";
"Bold" = "加粗";
"First Document" = "首个文档";
"Show Inspector Bar" = "显示格式栏";
"Enclosing Group" = "所属分组";
"HTML Pages:" = "HTML页面：";
"Find Next" = "查找下一个";
"Script..." = "文字";
"Score" = "评分";
"Sheet..." = "工作簿";
"Verify & Repair" = "检测修复";
"Start speaking" = "开始朗读";
"to Rich Text" = "富文本 rtf / rtfd ";
"as List" = "列表视图";
"Green" = "绿色";
"Launch URL" = "启动 URL";
"by Rating" = "按评分";
"Mode" = "模式";
"Date:" = "创建时间：";
"Keep Windows in Front" = "保持窗口在前端";
"URL:" = "URL：";
"Make Lower Case" = "使用小写字母";
"Media Box" = "媒体框";
"Google Chrome Extension" = "Google Chrome 扩展";
"Age" = "年份";
"Backup & Optimize" = "优化备份";
"In Database..." = "在数据库中...";
"Text Encoding:" = "文本编码：";
"Merge Items" = "合并条目";
"Path:" = "路径：";
"Free Text" = "文本";
"Format" = "格式";
"Capture Bookmark" = "书签";
"Table…" = "表格…";
"Allow Hyphenation" = "允许用连字符连接";
"Flip Vertical" = "垂直翻转";
"Replicate" = "制作替身（Replicate）";
"Modified:" = "修改时间：";
"Lower" = "降低";
"Open Database..." = "打开数据库...";
"Kind:" = "文件种类：";
"Export" = "导出";
"Lock" = "文件上锁 变成只读";
"Check Spelling" = "检查拼写";
"DEVONthink Jot 2 Widget" = "DEVONthink Jot 2 小部件";
"Concordance" = "用字索引";
"Rotate Left" = "向左旋转";
"Zoom To Width" = "缩放至宽度";
"Strike Through" = "删除线";
"Open In Tabs..." = "在标签页中打开";
"Close All Databases" = "关闭所有数据库";
"DEVONagent" = "DEVONagent";
"Show Substitutions" = "显示替换";
"Hide Toolbar" = "隐藏工具栏";
"Move To" = "移至";
"Scripts:" = "Scripts脚本：";
"Smart Links" = "智能链接";
"Shared Database" = "共享数据库";
"Forum" = "用户论坛";
"Support Assistant" = "支持助理";
"Page Breaks" = "分页符";
"Alphanumeric" = "包括数字";
"Quit DEVONnote" = "退出DEVONnote";
"Save..." = "保存...";
"Launch" = "Launch";
"Underline" = "下划线";
"Browser" = "浏览器 支援 扩展";
"Empty Trash..." = "清空废纸篓...";
"Deselect All" = "取消全选";
"Twitter Feed" = "Twitter Feed";
"by Length" = "by Length";
"Use All" = "全部使用";
"User:" = "用户：";
"Merge %d Documents" = "合并 %d 个文档";
"Show Activity" = "显示活动";
"by State" = "按旗标";
"Create Spotlight Index" = "建立Spotlight索引";
"Create Spotlight Index (not encrypted)" = "创建Spotlight索引（未加密）";
"Rename..." = "重命名...";
"Minimize All" = "全部最小化";
"Text Selection" = "文本选择";
"Web Archives:" = "Web存档：";
"Images:" = "图像：";
"Documents" = "文档";
"Support" = "支持";
"Show Ruler" = "显示标尺";
"Expand All" = "全部展开";
"Width x Height" = "宽度x高度";
"New" = "新建";
"Flagged" = "已标记";
"by Aliases" = "按别名";
"Length:" = "占用字位：";
"Author:" = "作者";
"Author" = "作者";
"Welcome to DEVONthink" = "欢迎使用DEVONthink";
"Open" = "打开";
"Close All" = "全部关闭";
"Select..." = "选择...";
"Orange" = "橙色";
"Next Document" = "下一个文档";
"Show Sidebar" = "显示侧边栏";
"Replicate To" = "镜相到";
"New HTML Page..." = "新建 HTML页面";
"Hide Tags" = "隐藏标签";
"Info" = "简介";
"Actions" = "动作";
"PDF/PS:" = "PDF/PS：";
"Empty Trash" = "清空废纸篓";
"New Window" = "新建窗口";
"Additional Information" = "附加简介";
"Icons" = "图标";
"Paste Ruler" = "粘贴标尺";
"Background" = "背景";
"Merge %d Groups" = "合并 %d 个组";
"by Tags" = "按标签";
"Aliases" = "别名";
"by URL" = "按URL";
"Hide Others" = "隐藏其他";
"Show Details" = "显示详情";
"Ruler" = "标尺";
"Cancel" = "取消";
"Convert Keywords to Tags" = "将关键字转换为标签";
"Convert Hashtags to Tags" = "将标记转换为标签";
"Purchase Upgrade" = "检查升级选项";
"None" = "没有";
"Plain Texts:" = "纯文本：";
"Tagging" = "标签";
"Related Tags" = "相关标签";
"Exit Full Screen" = "退出全屏";
"Hide Info..." = "隐藏简介...";
"Smaller" = "更小";
"Check Document Now" = "现在检查文档";
"Thumbnails" = "缩略图";
"Data Detectors" = "数据探测器";
"Move To Trash" = "移至废纸篓";
"Spotlight Comment" = "Spotlight注释";
"Unlock" = "文件解锁 变成可编辑";
"Smart Groups:" = "智能分组：";
"Open Templates Folder" = "打开模版文件夹";
"Spelling and Grammar" = "拼写和语法";
"XML Files:" = "XML文件：";
"Purchase" = "购买";
"New With Clipboard" = "使用剪切板新建";
"Other Twitter Feed..." = "其他...";
"Property List..." = "属性列表";
"File" = "文件";
"Blue" = "蓝色";
"Words" = "词汇";
"Comment" = "注释";
"Selected Group" = "所选分组";
"Update Indexed Items" = "更新索引条目";
"The application will switch the current database and the selected backup." = "该应用将切换当前数据库和选定的备份。";
"Information" = "显示简介";
"Find" = "搜索";
"Automatic" = "自动";
"to Plain Text" = "纯文本 txt";
"Max. Size:" = "Max. 大小:";
"Comment:" = "注释：";
"Smart Group" = "智能分组...";
"Script" = "脚本";
"Restore Backup..." = "恢复备份...";
"Convert Properties to Tags" = "将属性转换为标签";
"Finder Plugins" = "Finder 插件";
"Safari Extension" = "Safari 扩展";
"Unknown:" = "未知：";
"by Date Modified" = "按修改时间";
"Import" = "导入";
"as Icons" = "图标视图";
"Stop" = "停止";
"Document As..." = "文档...";
"by Date Added" = "按添加时间";
"Select Backup" = "选择备份";
"Activity" = "活动记录";
"DEVONacademy" = "DEVONacademy";
"Rebuild" = "重建";
"Add Rule" = "Add Rule";
"Location" = "位置";
"Empty Cache" = "清空缓存";
"A Group" = "分组";
"DEVONthink Help" = "DEVONthink帮助";
"Use as Default Database" = "使用默认数据库";
"Font" = "字体";
"Quick Look" = "快速查看";
"Undo" = "撤销";
"Open Externally" = "打开外部";
"New Database..." = "新建数据库...";
"New Encrypted Database..." = "新建加密数据库...";
"Open Recent" = "最近使用";
"Note" = "笔记";
"Save All" = "全部保存";
"Import Site..." = "网站 ...";
"Reveal Tag" = "显示标签";
"Magenta" = "品红色";
"Justify" = "两端对齐";
"Similar" = "相似";
"as Split" = "分割视图";
"Password:" = "密码：";
"Occurrence" = "存在/发生";
"Move" = "移动";
"Basic Information" = "通用";
"Added:" = "添加时间：";
"Smart Copy/Paste" = "智能拷贝/粘贴";
"by Word Count" = "按字数";
"Check Spelling As You Type" = "在输入时检查拼写";
"Show Invisible Characters" = "显示不可见字符";
"Use Default" = "使用默认";
"Kind" = "类型";
"Rich Texts:" = "富文本：";
"Auto Group" = "自动分组";
"Complete" = "完成";
"Hide Properties..." = "隐藏属性...";
"Substitutions" = "替换";
"QuickTime:" = "QuickTime：";
"Document" = "文档";
"Label:" = "标记：";
"Marks:" = "Marks:";
"Marks Explorer:" = "过滤标记:";
"Delete Database" = "删除数据库 ...";
"File/Action" = "文件/动作";
"<No Tag>" = "<无标签>";
"Copy Item Link" = "拷贝条目链接";
"Copy Database Link" = "拷贝数据库链接";
"Style" = "样式";
"Twitter Feed..." = "Twitter 简讯";
"Delete" = "删除";
"Correct Spelling Automatically" = "自动纠正拼写";
"Tags..." = "标签...";
"License..." = "授权 ...";
"Actual Size" = "实际尺寸";
"Single Pages" = "单页";
"Update" = "更新";
"Show As Best Alternative" = "显示为最佳呈现";
"Database Properties" = "数据库属性";
"Descending" = "降序";
"Hide Status Bar" = "隐藏状态栏";
"Line" = "行";
"Copy" = "拷贝";
"Title:" = "标题：";
"Hide Inspector Bar" = "隐藏格式栏";
"Back" = "后退";
"Length" = "长度";
"New Smart Group..." = "新建智能分组 ...";
"URL" = "URL";
"Stop speaking" = "停止朗读";
"Show All" = "显示全部";
"Play" = "播放";
"Reveal" = "显示";
"Preview" = "预览";
"Word" = "词汇";
"Bookmark..." = "书签...";
"PDF Document" = "PDF文档";
"Case Insensitive Tagging" = "不区分大小写的标记";
"About DEVONnote" = "关于DEVONnote";
"DEVONnote Help" = "DEVONnote帮助";
"Delete All Instances" = "删除所有实例";
"Tool" = "工具";
"Red" = "红色";
"Select Previous Tab" = "选择上一个标签页";
"as Cover Flow" = "as Cover Flow";
"Use None" = "不使用";
"Apply Rule" = "应用规则";
"Release Notes" = "发行说明";
"Go to Page..." = "转至页面...";
"Analogy" = "类比";
"by Spotlight Comment" = "按Spotlight注释";
"Zoom In" = "放大";
"Multiple Selection" = "多选";
"Ungroup" = "取消分组";
"Use Selection for Find" = "使用所选内容查找";
"Spotlight Comments" = "Spotlight注释";
"Set As Thumbnail" = "设为缩略图";
"Script Menu Extra" = "扩展脚本菜单";
"Feed..." = "RSS订阅...";
"Delete Smart Group" = "删除智能分组";
"Download Manager" = "下载管理器";
"Download" = "下载";
"Launch Path" = "启动路径";
"Date Due" = "到期日期";
"Link" = "链接";
"Find..." = "查找...";
"Clear Menu" = "清除菜单";
"Annotate" = "注释";
"Hide DEVONnote" = "隐藏DEVONnote";
"Align Right" = "居右";
"Exclude from..." = "从...排除";
"Make Link" = "添加链接";
"As Read" = "变成已读";
"Time" = "时间";
"Classification" = "分类";
"Spelling..." = "拼写...";
"Window" = "窗口";
"Firefox Extension" = "Firefox 扩展";
"to HTML" = "HTML";
"Install Add-ons" = "安装 附加组件Add-Ons";
"Zoom Window" = "缩放";
"Text Replacement" = "文本呈现";
"Speech" = "朗读";
"Alignment" = "对齐";
"Clear" = "清除";
"Purchase or Upgrade" = "购买授权或升级";
"Apply Rules" = "应用规则";
"Zoom Out" = "缩小";
"Make Upper Case" = "使用大写字母";
"Insert Blank Page" = "插入空白页面";
"Scroll to Selection" = "滚动到所选内容";
"Show Groups" = "显示分组和标签";
"Merge %d Images" = "合并 %d 图片";
"Merge %d Movies" = "合并 %d 视频";
"Merge %d Sheets" = "合并 %d Sheets";
"See Also & Classify" = "参阅 与 归类";
"Delete Selected Pages" = "删除选定的页面";
"Duplicate" = "复本";
"Duplicate as smart rule" = "复制为智能规则";
"Top Group" = "顶层分组";
"Book Mode" = "书籍模式";
"Related Words" = "相关词汇";
"Characters" = "字";
"Highlight Color" = "高亮颜色";
"Sidebar" = "侧边栏";
"Templates" = "从模版新建";
"by Label" = "按标记";
"Log" = "日志";
"Launch path in default application" = "以默认应用启动路径";
"Capture PDF" = "PDF (单页)";
"Delete Annotation" = "删除注解";
"Capitalize" = "首字母大写";
"Link…" = "添加链接…";
"Previous Instance" = "上一个实例";
"by Width x Height" = "按宽度x高度";
"Click to lock or unlock password" = "单击以锁定或解锁密码";
"Plain" = "无格式";
"Preferences..." = "偏好设置...";
"Groups" = "分组";
"to Formatted Note" = "样式化笔记 html";
"Database Properties..." = "数据库属性 ...";
"Capture" = "捕捉";
"Superscript" = "上标";
"Rebuild Database..." = "重建数据库...";
"Close Window" = "关闭";
"Redo" = "重做";
"Styles..." = "样式 ...";
"Date Modified" = "修改时间";
"XML File..." = "XML文件";
"Capture Web Archive" = "Web存档";
"Previous Document" = "上一个文档";
"Ignore Umlauts" = "忽略分音符";
"Edit" = "编辑";
"Auto Classify" = "自动归类";
"Classify to \"%@\"" = "分类为 \"%@\"";
"Classify to %d groups" = "分类为 %d 组";
"Rating" = "评分";
"Feeds" = "RSS摘要";
"Enter Full Screen" = "进入全屏";
"Data" = "数据";
"Batch Process..." = "批处理...";
"Page" = "页";
"Help" = "帮助";
"Sort" = "排序";
"Contextual Menu Item" = "上下文菜单条目";
"Show Spelling and Grammar" = "显示拼写和语法";
"About DEVONthink" = "关于DEVONthink";
"Instances:" = "实例：";
"Duration" = "持续时间";
"Hide Sidebar" = "隐藏侧边栏";
"Show Status Bar" = "显示状态栏";
"Protection" = "保护";
"Welcome to DEVONnote" = "欢迎使用DEVONnote";
"List…" = "列表…";
"Untitled" = "无标题";
"Revert to Saved" = "恢复到已保存 ...";
"Paste Font" = "粘贴字体";
"Yellow" = "黄色";
"Rotate Right" = "向右旋转";
"Right to Left" = "从右向左";
"PDF Display" = "PDF显示";
"#" = "№";
"Copy Ruler" = "拷贝标尺";
"Rectangle" = "矩形";
"Summarize" = "总结";
"Groups:" = "分组：";
"Columns" = "列";
"Check Spelling While Typing" = "在输入时检查拼写";
"View" = "视图";
"Standard" = "标准";
"Cut" = "剪切";
"as Columns" = "多列视图";
"Aliases:" = "别名：";
"Date" = "时间";
"Launch URL in default application" = "以默认应用启动URL";
"Search" = "查找";
"Spacing..." = "间距...";
"Ascending" = "升序";
"Minimize Window" = "最小化";
"Name" = "名称";
"Scripts" = "Scripts 脚本";
"Copy Frame Link" = "拷贝Frame链接";
"Hide DEVONthink" = "隐藏DEVONthink";
"Capture Note" = "富文本";
"Weight" = "重量";
"Copy Page Link" = "拷贝页面链接";
"Copy Paragraph Link" = "复制段落链接";
"Date Added" = "添加时间";
"No Date" = "五日期";
"Smart Quotes" = "智能引用";
"Ignore rich text commands" = "忽略富文本命令";
"Extras" = "附加组件Add-Ons";
"Mark:" = "标记:";
"Created:" = "创建时间：";
"Spelling" = "拼写";
"With Clipboard..." = "从剪贴板";
"Format:" = "格式化：";
"DEVONtechnologies" = "DEVONtechnologies";
"Next Instance" = "下一个实例";
"by Comment" = "按注释";
"Wide Screen" = "宽屏";
"Slideshow" = "幻灯片";
"Check for Updates" = "检查更新 ...";
"HTML Page..." = "HTML页面";
"Subject:" = "主题：";
"Edit Source" = "编辑源";
"Add To Favorites" = "添加到收藏夹";
"List" = "清单";
"Annotations" = "注释";
"Unread" = "未读";
"Line_No" = "行";
"Results" = "结果";
"Size" = "大小";
"by Duration" = "按持续时间";
"Kern" = "字距";
"Hide Activity" = "隐藏活动";
"New Rule..." = "新键 智能规则...";
"New Plain Text..." = "新建 纯文本 txt";
"Show Colors" = "显示颜色控制面板";
"Capture HTML" = "HTML";
"Capture Markdown" = "Markdown 文本";
"Print..." = "打印 ...";
"Go to next page" = "转到下一页";
"Remove Tag" = "移除标签";
"Classify" = "归类";
"Paste With Current Style" = "粘贴并匹配样式";
"Ligature" = "连字";
"Show log automatically" = "自动显示日志";
"Icon Size:" = "图标尺寸：";
"Copy Font" = "拷贝字体";
"Go to Time..." = "转至时间...";
"Picture..." = "图形";
"Markdown File..." = "Markdown文件";
"Zoom To Fit" = "缩放以适应";
"PDF Services" = "PDF 服务";
"Bookmarks:" = "书签：";
"Services" = "服务";
"Index Files and Folders..." = "索引文件和文件夹...";
"Smart Dashes" = "智能连字符";
"Baseline" = "基线";
"Center" = "居中";
"Previous Highlight" = "上一个高亮";
"Formatted Note..." = "样式化笔记";
"Comments" = "文件 注释";
"Filtered Tags" = "过滤标签";
"State" = "旗标";
"Subscript" = "下标";
"Tools" = "工具";
"Words:" = "词汇：";
"Quality of results" = "结果质量";
"Last Document" = "末尾文档";
"Show Info..." = "显示简介...";
"Capture Paginated PDF" = "PDF (分页)";
"as Tags" = "标签视图";
"Install Add-ons..." = "安装附加组件...";
"Close Database" = "关闭数据库";
"Full Screen" = "全屏";
"Show As Text Alternative" = "显示为文本呈现";
"Rating:" = "Rating:";
"Check" = "加旗标";
"Word Count" = "字数";
"Note: " = "笔记：";
"Location:" = "位置：";
"Bring All to Front" = "全部移至最前";
"Set Title" = "将名称设定为";
"Show Properties..." = "显示属性...";
"Check Grammar With Spelling" = "拼写时检查语法";
"Search..." = "搜索...";
"Exclude Groups from Tagging" = "从标签中排除分组";
"Inherit Tags of Groups" = "继承组的标签";
"Paste" = "粘贴";
"Share" = "分享";
"by Location" = "按位置";
"Bigger" = "更大";
"History" = "文档历史编辑清单";
"Show Tags" = "显示标签";
"Close Tab" = "关闭标签页";
"Show In Finder" = "用 访达 管理文件";
"Unsorted" = "不排序";
"Traditional Form" = "传统视图";
"by Name" = "按名称";
"See Also" = "参阅";
"Select All" = "全选";
"Enter License..." = "输入授权码 ...";
"as Three Panes" = "三分窗格视图";
"Capture Formatted Note" = "样式化笔记";
"Highlight" = "高亮";
"Split Document" = "分割文档";
"Make Plain Text" = "转换成纯文本";
"All Pixels" = "全部像素";
"Group Items" = "分组条目";
"Writing Direction" = "书写方向";

"Remind:" = "提醒:";
"Alarm:" = "警告:";
"No Alarm" = "无警告";
"Every" = "每一个";
"days" = "天";
"weeks" = "周:";
"months" = "月份";
"years" = "年份:";
"Never" = "从不";
"Once" = "一次";
"Daily" = "每日";
"Weekly" = "每周";
"Monthly" = "每月";
"Yearly" = "每年";
"On" = "开启";
"Reminders" = "Reminders提醒事项";

"Jan" = "一月";
"Feb" = "二月";
"Mrch" = "三月";
"Apr" = "四月";
"May" = "五月";
"Jun" = "六月";
"Jul" = "七月";
"Aug" = "八月";
"Sep" = "九月";
"Oct" = "十月";
"Nov" = "十一月";
"Dec" = "十二月";

"first" = "第一";
"second" = "第二";
"third" = "第三";
"forth" = "第四";
"fifth" = "第五";
"last" = "最后";

"Sunday" = "星期日";
"Monday" = "星期一";
"Tuesday" = "星期二";
"Wednesday" = "星期三";
"Thursday" = "星期四";
"Friday" = "星期五";
"Saturday" = "星期六";

"day" = "日";
"weekday" = "工作日";
"weekend day" = "周末";
"On the" = "某天";
"Each" = "每天";

"Edit Script" = "编辑脚本";
"hours" = "小时";
"Hourly" = "每小时";
"Sound:" = "声音:";
"Launch URL in Background" = "在后台启动URL";
"OCR" = "OCR";
"Send Mail" = "发送邮件";

"Show" = "显示";
"Hide" = "隐藏";
"Hide Inspectors" = "隐藏检查";
"Show Inspectors" = "显示检查";
"Hide Editing Bar" = "隐藏编辑栏";
"Show Editing Bar" = "显示编辑栏";
"Occurrences" = "发生次数";
"%d occurrences" = "发生 %d 次";
"1 occurrence" = "发生 1 次";
"Merge & Delete %d Images" = "合并&删除 %d 图片";
"Merge & Delete %d Movies" = "合并&删除 %d 视频";
"Merge & Delete %d Documents" = "合并&删除 %d 文档";
"Merge & Delete %d Sheets" = "合并&删除 %d Sheets";
"Merge & Delete Items" = "合并&删除 条目";
"by Date Opened" = "按打开日期";
"by Hits" = "按点击数";
"by Threads" = "通过线程";
"Date Opened" = "打开时间";
"Hits" = "点击";
"Threads" = "线程";
"Thread" = "线程";

"Customize Metadata..." = "自定义元数据...";
"Customize Metadata" = "自定义元数据";
"Enable the metadata you would like to be able to use." = "启用您希望能够使用的元数据.";
"Explorer" = "过滤";
"All" = "全部";
"Perform Rules" = "执行规则";
"Next Unread Item" = "下一个未读条目";

"Include Word" = "包含字词（Word）";
"Exclude Word" = "排除字词（Word）";
"Include Words" = "包含单词/短语（Words）";
"Exclude Words" = "排除单词短语（Words）";
"Show Excluded Words" = "显示排除的单词/短语（Words）";
"Hide Excluded Words" = "隐藏排除的单词/短语（Words）";
"No\nTable of Contents" = "没有\n目录";
"No\nConcordance" = "没有\n一致性";
"No\nTags" = "没有\n标签";
"No\nResults" = "没有\n规则";
"Add To Downloads" = "添加到下载清单";
"New From Template" = "从模版新建";

"News:" = "新闻:";
"Formatted Notes:" = "HTML 文档:";
"Video:" = "视频:";
"Audio:" = "音频:";
"Emails:" = "邮件:";
"To Group..." = "到组...";

"Find next occurrence of the Find string" = "查找下一次出现的查找字符串";
"Find previous occurrence of the Find string" = "查找上一次出现的查找字符串";
"Replace" = "替换";
"Replace current selection with the replacement string and find next occurence of the Find string" = "替换";
"Replace all occurrences of the Find string with replacement string" = "替换所有";
"Ignore Case" = "忽略大小写";
"Entire Document" = "整个文档t";
"No\nOccurrences" = "这里空空如也\n赶快输入您需要的内容吧！！！";
"Move to \"%@\" again" = "再次移到 \"%@\"";
"Move Again" = "再次移动";
"Geo Location" = "地理位置";
"Convert Geolocation to Tags" = "将地理位置转换为标签";
"Reverse Page Order" = "反转页面顺序";
"Tag Images" = "为图像添加标签";
"Tagging Images" = "正在为图像添加标签";
"Zoom" = "缩放";
"Document Display" = "显示文档";
"Text Alternative" = "替代文本";
"Side-by-Side" = "并排";
"Best Alternative" = "最佳选择";
"Rendered Alternative" = "预览";
"Source Alternative" = "来源";
"Form Alternative" = "表格视图";
"Table Alternative" = "表格视图";
"to PDF" = "到 PDF";
"to PDF without Annotations" = "到无注释的 PDF";
"to Web Archive" = "到Web存档";
"to Markdown" = "到 Markdown";
"New Tab" = "新建标签页";

"Go To..." = "跳转到...";
"Move To..." = "移动到...";
"Insert Link To..." = "链接到...";
"Consolidate" = "并入数据库";
"Deconsolidate" = "移动到外部文件夹";
"No\nCustom Metadata" = "无\n自定义元数据";
"Scanning Barcodes" = "正在扫描条形码";
"Scan Barcodes" = "扫描条形码";
"Go to Record..." = "跳转到某条记录...";
"Record" = "记录";
"by Relevance" = "按相关性";
"Mount Volume" = "挂载磁盘";

"Added" = "已添加";
"Created" = "已创建";
"Modified" = "修改";
"Instances" = "实例";
"Remind" = "提醒";
"Alarm" = "警报";
"Sound" = "声音";
"Script" = "脚本";

"No Annotation Selected" = "没有选择注释";
"Click to add note" = "点击添加笔记";
"Multiple values" = "多个值";

"Annotations & Attachments" = "注释和附件";
"Bookmarks" = "书签";

"Type" = "类型";
"Title" = "标题";

"Reading List" = "阅读列表";
"Open In New Tab" = "在新选项卡中打开";
"Open In New Window" = "在新窗口中打开";
"Mark as Read" = "标记为已读";
"Mark as Unread" = "标记为未读";
"Mark All as Read" = "全部标记为已读";
"Mark All as Unread" = "全部标记为未读";
"Reveal Item" = "显示条目";
"Remove Item" = "移除条目";
"Clear All Items..." = "清除所有条目...";

"Unread" = "未读";
"Are you sure you want to clear your Reading List?" = "确定要清除您的阅读清单吗?";
"All items in your Reading List will be removed." = "您的阅读列表中的所有项目将被移除.";

"No Reading List Items" = "阅读清单中空空如也";
"Links" = "链接";
"No\nContents" = "没有\n内容";
"No\nAnnotations" = "没有\n注释";
"No\nLinks" = "没有\n链接";
"PDF Thumbnails" = "缩略图";
"No\nThumbnails" = "没有\n缩略图";
"Content" = "内容";
"Open Preferences" = "打开偏好设置";
"All in Selection" = "在选择中";
"Select a word above\nto explore related terms" = "选择一个单词\n以探索相关术语";
"Details" = "详细信息";
"Not supported" = "不支持";
"Insert Back Link" = "插入反向链接";
"Add To" = "添加到";
"To Favorites" = "收藏夹";
"To Reading List" = "阅读清单";

"Marks" = "标记";
"Locations" = "地点";
"Any Date" = "任意日期";
"Your Account" = "您的帐户";
"Make Layout Vertical" = "使布局垂直";
"Make Layout Horizontal" = "使布局水平";
"Complete News" = "完整新闻";
"Color" = "颜色";
"Clutter-Free" = "随意布局";
"Again:" = "验证:";
"Password too short." = "密码太短.";
"Passwords not identical." = "P密码不相同.";
"Required" = "必需";
"Duplicates To Replicants" = "重复给复制者";

"Sync Protection" = "同步保护";
"Click the lock to make changes." = "单击锁进行更改.";
"Authenticating..." = "正在认证...";
"Click the lock to prevent changes." = "单击锁以防止更改.";
"Name:" = "名称：";
"Comments:" = "评论:";
"Options" = "选项";
"General" = "通用";
"This protects databases only before importing them from sync locations." = "这仅在从同步位置导入数据库之前保护数据库.";
"by Count" = "按数量";
"Apple Mail Rule Action Scripts" = "Apple电邮 Scripts 脚本";
"Folder Actions Scripts" = "文件夹操作 Scripts 脚本";
"Script Menu Extra Scripts" = "菜单栏 Scripts 脚本";
"Additional Scripts" = "附加脚本";
"Installs Folder Action, Script Menu Extra and Apple Mail Rule Scripts." = "安装Finder文件夹操作，脚本菜单附加和Apple Mail规则脚本.";
"Add to Tags" = "添加到标签";
"Tokens as List" = "作为列表";
"Tokens as Cloud" = "作为云";
"Show Only Documents" = "仅显示文档";
"Copy Rule Link" = "复制规则链接";
"Copy Smart Group Link" = "复制智能组链接";
"Export Smart Rule..." = "导出智能规则...";
"Export Smart Group..." = "导出智能组...";
"Export..." = "导出 ...";
"Import..." = "导入 ...";
"Insert Quote" = "插入报价";
"Open Annotations Folder" = "打开注释文件夹";
"Default Annotation" = "默认注释";
"Group Similar Items" = "分组相似条目";
"Close All Windows" = "全部关闭";
"Wiki Linking" = "Wiki链接";
"%d new extras available." = "可用的 %d 个新扩展.";
"Show Extras" = "显示扩展";
